console.log (`+10 ВЕРСТКА
	+5 есть кнопки Play/Pause, "Вперёд" и "Назад", прогресс-бар, отображается название и автор трека
	+5 в футере есть ссылка на гитхаб автора, год создания приложения, логотип курса со ссылкой на курс \n
+10 Кнопка Play/Pause
	+5 при клике можно запустить или остановить проигрывание аудиотрека
	+5 внешний вид и функционал изменяется в зависимости от того, проигрывается ли в данный момент аудиотрек \n
+10 Кнопками "Вперёд" и "Назад" переключается аудиотрек (пролистывание по кругу)
+10 При смене аудиотрека меняется изображение - обложка аудиотрека
+10 Прогресс-бар отображает прогресс проигрывания аудиотрека. При перемещении ползунка меняется текущее время проигрывания
+10 Отображается продолжительность аудиотрека и его текущее время проигрывания
0 Очень высокое качество оформления приложения и/или дополнительный функционал.

ИТОГО 60 баллов\n`)